" When idle, sends" = "Bij idle, stuur";
"%@ copy" = "%@ kopie";
"%@'s display profile %@ and terminal profile %@ have been updated" = "%@'s weergaveprofiel %@ en terminalprofiel %@ zijn geüpdate";
"ANSI Colors\n" = "ANSI-kleuren";
"ANSI Colors:" = "ANSI-kleuren:";
"ASCII code:" = "ASCII-code:";
"About iTerm" = "Over iTerm";
"Action" = "Actie";
"Action :" = "Actie :";
"Add" = "Voeg toe";
"Add Bookmark Folder" = "Voeg bladwijzermap toe";
"Add Profile" = "Voeg profiel toe";
"Alert" = "Waarschuwing";
"All bookmarks associated with this profile are affected" = "Dit is van toepassing op alle bladwijzers verbonden met dit profiel";
"All sessions will be closed" = "Alle sessies zullen worden gesloten";
"All unsaved data will be lost" = "Alle niet opgeslagen wijzigingen gaan verloren";
"Anti-Aliasing" = "Anti-aliasing";
"Are you sure that you want to delete %@? There is no way to undo this action." = "Weet u zeker dat u %@ wilt wissen? U kunt dit niet ongedaan maken.";
"Background" = "Achtergrond";
"Background\n" = "Achtergrond\n";
"Background Image" = "Achtergrondafbeelding";
"Bigger Font" = "Groter lettertype";
"Blinking cursor" = "Knipperende cursor";
"Bold" = "Vet";
"Bookmarks" = "Bladwijzers";
"Bookmarks:" = "Bladwijzers:";
"Bottom" = "Onder";
"Bring All To Front" = "Alles op voorgrond";
"Broken Pipe" = "Broken pipe";
"Button" = "Knop";
"Cancel" = "Annuleer";
"Character Spacing" = "Tekenspatiëring";
"Characters considered part of word:" = "Tekens beschouwd als deel van een woord:";
"Check For Update..." = "Controleer op update...";
"Choose a profile on the left..." = "Kies een profiel aan de linkerkant...";
"Clear Buffer" = "Wis buffer";
"Clear Scrollback Buffer" = "Wis terugschuifbuffer";
"Close" = "Sluit";
"Close Tab" = "Sluit tab";
"Close Window" = "Sluit venster";
"Close Window?" = "Venster sluiten?";
"Close the current session" = "Sluit de huidige sessie";
"Close the session when it ends" = "Sluit de sessie als deze wordt beëindigd";
"Cmd-click to launch URL" = "Cmd+klik voor starten URL";
"Col" = "Kolom";
"Color" = "Kleur";
"Color scheme:" = "Kleurenschema:";
"Command" = "Commando";
"Configuration" = "Configuratie";
"Configuration saved" = "Configuratie bewaard";
"Configuration saved as a new entry in Bookmarks" = "Configuratie bewaard als nieuwe bladwijzer";
"Connect" = "Verbind";
"Copy" = "Kopieer";
"Copy on selection" = "Kopieer bij selectie";
"Cursor Text" = "Cursortekst";
"Cursor Type:" = "Cursor type:";
"Custom" = "Aangepast";
"Default" = "Standaard";
"Default Session" = "Standaard sessie";
"Delete" = "Verwijder";
"Delete Profile" = "Verwijder profiel";
"Delete key sends backspace" = "Delete-toets verstuurt Backspace";
"Disable bold" = "Deactiveer vet";
"Display" = "Weergave";
"Display Profiles" = "Beeldschermprofielen";
"Display Refreshing Rate" = "Toon ververssnelheid";
"Do you really want to remove this item?" = "Wilt u dit onderdeel echt verwijderen?";
"Duplicate" = "Dupliceer";
"Edit" = "Wijzig";
"Emulation" = "Emulatie";
"Enable Bonjour" = "Activeer Bonjour";
"Enable Growl Notifications" = "Activeer Growl notificaties";
"Enable Growl notifications" = "Activeer Growl notificaties";
"Enable xterm mouse reporting" = "Activeer xterm muisrapportage";
"Encoding" = "Codering";
"Encoding\n" = "Codering";
"Execute" = "Uitvoeren";
"Execute Command or Launch URL" = "Voer commando uit of start URL";
"Fastest\n" = "Snelste";
"Find" = "Zoek";
"Find Next" = "Zoek volgende";
"Find Previous" = "Zoek vorige";
"Find:" = "Zoek:";
"Find…" = "Zoek…";
"Focus follows mouse" = "Focus volgt muis";
"Font" = "Lettertype";
"Font Name\n" = "Lettertypenaam";
"Font Size Follows Window" = "Lettertypenaam volgt venster";
"Foreground\n" = "Voorgrond";
"General" = "Algemeen";
"Global" = "Algemeen";
"Help" = "help";
"Hide Bookmark Drawer" = "Verberg bladwijzerlade";
"Hide Others" = "Verberg andere";
"Hide iTerm" = "Verberg iTerm";
"Hide tab when there is only one session" = "Verberg tab als er maar één sessie is";
"High interception priority" = "Hoge prioriteit onderschepping";
"Highlight" = "Selectie";
"Horizontal" = "Horizontaal";
"Idle" = "Inactief";
"Idle character ASCII code" = "Idle teken ASCII-code";
"Ignore Case" = "Negeer hoofdletters";
"Info" = "Informatie";
"Info..." = "Informatie...";
"Jump to Selection" = "Ga naar selectie";
"Keep the default title with dynamic title" = "Houd standaard titel bij dynamische titel";
"Key :\n" = "Toets :";
"Key Binding Entry" = "Toetsbindende invoer";
"Key Combination" = "Toetscombinatie";
"Key mapping settings:" = "Toetsmapping instellingen:";
"Keyboard" = "Toetsenbord";
"Keyboard Profiles" = "Toetsenbordprofielen";
"Keyboard input will be sent to all sessions in this terminal." = "Toetsenbordinvoer zal naar alle sessies in deze terminal worden gestuurd.";
"MainMenu" = "HoofdMenu";
"Manage Bookmarks..." = "Beheer bladwijzers...";
"Manage Profiles..." = "Beheer profielen...";
"Metal" = "Metaal";
"Middle button paste" = "Middelste knop plakken";
"Minimize" = "Minimaliseer";
"Minimum_OS" = "iTerm vereist OS X versie 10.2 of hoger. Dit programma zal nu stoppen.";
"Modifier :" = "Alternatief :";
"Mouse" = "Muis";
"Move to new window" = "Verplaats naar nieuw venster";
"Name" = "Naam";
"Name:" = "Naam:";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Naam: %@\nCommando: %@\nTerminalprofiel: %@\nWeergaveprofiel: %@\nToetsenbordprofiel: %@";
"New" = "Nieuw";
"New Folder Name:" = "Naam nieuwe map:";
"New Output" = "Nieuwe uitvoer";
"New Output was received in %@ #%d." = "Er is nieuwe uitvoer ontvangen in %@ #%d.";
"New Tab" = "Nieuwe tab";
"New Window" = "Nieuw venster";
"Next" = "Volgende";
"Non ASCII Font" = "Niet-ASCII lettertype";
"Non-ASCII" = "Niet-ASCII";
"Non-Ascii Font" = "Niet-ASCII lettertype";
"Normal" = "Normaal";
"Normal\n" = "Normaal";
"Open In New Window" = "Open in nieuw venster";
"Open a new session" = "Open een nieuwe sessie";
"Open bookmark window when terminal starts" = "Open bladwijzervenster bij starten terminal";
"Open the bookmarks" = "Open de bladwijzers";
"Option Key as" = "Option-toets als";
"Page Setup..." = "Pagina-instelling";
"Panel" = "Paneel";
"Paste" = "Plak";
"Paste Selection" = "Plak selectie";
"Paste Selection With Escape" = "Plak selectie met Escape";
"Paste With Escape" = "Plak met Escape";
"Please enter a valid code (0~255)" = "Voer een geldige code in (0-255)";
"Please enter a valid window size" = "Voer een geldige venstergrootte in";
"Please reset all the encoding settings in your preference and bookmarks" = "Zet alle coderingsinstellingen terug op de standaardwaarde in uw voorkeuren en bladwijzers";
"Preferences" = "Voorkeuren";
"Preferences..." = "Voorkeuren...";
"Press Option for New Window" = "Druk op Option voor nieuw venster";
"Previous" = "Vorige";
"Print" = "Druk af";
"Print Selection..." = "Print selectie...";
"Print..." = "Druk af";
"Profiles" = "Profielen";
"Prompt when quitting or closing window" = "Vraag bij stoppen of sluiten venster";
"Quit" = "Stop";
"Quit iTerm" = "Stop iTerm";
"Quit iTerm?" = "iTerm stoppen?";
"Refresh" = "Ververs";
"Remove" = "Verwijder";
"Report A Bug" = "Meld een probleem";
"Reset" = "Stel opnieuw in";
"Row" = "Rij";
"Save" = "Bewaar";
"Save Text As..." = "Bewaar tekst als...";
"Screen" = "Scherm";
"Scrollback Buffer Size:" = "Terugschuifbuffer grootte:";
"Scrollback Lines\n" = "Schuif regels terug";
"Select" = "Selecteer";
"Select All" = "Selecteer alles";
"Select Next Tab" = "Selecteer volgende tab";
"Select Previous Tab" = "Selecteer vorige tab";
"Select Tab" = "Selecteer tab";
"Selected Text" = "Geselecteerde tekst";
"Selection" = "Selectie";
"Send Input to all Tabs" = "Stuur invoer naar alle tabs";
"Services" = "Voorzieningen";
"Session" = "Sessie";
"Session %@ #%d becomes idle." = "Sessie %@ #%d wordt idle.";
"Session %@ #%d just rang a bell!" = "Session %@ #%d liet net een bell horen!";
"Session %@ #%d just terminated." = "Sessie %@ #%d is net gestopt.";
"Session %@ #%d: %@" = "Sessie %@ #%d: %@";
"Session Parameter" = "Sessieparameter";
"Session Settings" = "Sessie-instellingen";
"Set as default" = "Stel in als standaard";
"Settings" = "Instellingen";
"Shortcut" = "Toetscombinatie";
"Shortcut key:                           ⌃⌘" = "Sneltoets:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "Sneltoets:      ⌃⌘";
"Show All" = "Toon alles";
"Show Bookmark Drawer" = "Toon bladwijzerlade";
"Show Bookmarks Drawer" = "Toon bladwijzerlade";
"Show Session Info..." = "Toon sessie-info...";
"Silence terminal bell" = "Geen hoorbare Terminal-bell";
"Slowest" = "Langzaamste";
"Smaller Font" = "Kleiner lettertype";
"Sorry" = "Fout";
"Stop" = "Stoppen";
"Style" = "Stijl";
"System Font Text" = "Systeemlettertype";
"Tab" = "tab";
"Terminal Profiles" = "Terminalprofielen";
"Terminal Settings:" = "Terminal instellingen:";
"Text\n" = "Tekst";
"There is no undo for this operation." = "U kunt deze bewerking niet ongedaan maken.";
"This session requires you to enter:" = "Voor deze sessie is vereist:";
"This session will be closed." = "Deze sessie wordt gesloten.";
"Toggle Toolbar" = "Knoppenbalk tonen/verbergen";
"Top" = "Boven";
"Transparency" = "Transparantie";
"Transparency\n" = "Transparantie\n";
"Treat Non-ASCII characters as double width" = "Behandel niet-ASCII tekens als dubbele breedte";
"Type" = "Soort";
"Type the new profile's name:" = "Geef de nieuwe profielnaam:";
"URL Handler" = "URL-handler";
"URL schemes:\n" = "URL-schemes:";
"Underline" = "Onderstreept";
"Unified" = "Geünificeerd";
"Untitled" = "Naamloos";
"Update Profile" = "Update profiel";
"Upgrade Warning: New language encodings available!" = "Upgrade waarschuwing: Er zijn nieuwe taalcoderingen beschikbaar!";
"Use Selection for Find" = "Gebruik selectie voor zoekactie";
"Use compact tab labels" = "Gebruik compacte tablabels";
"Vertical" = "Verticaal";
"View" = "Weergave";
"Visual Bell" = "Visuele Bell";
"Warning!" = "Waarschuwing!";
"Window" = "Venster";
"Window/Session Info" = "Venster/sessie info";
"Working Dir" = "Werkmap";
"Wrong Input" = "Verkeerde invoer";
"Zoom" = "Vergroot/verklein";
"Zoom vertically only" = "Zoom alleen verticaal";
"cursor down" = "cursor omlaag";
"cursor left" = "cursor links";
"cursor right" = "cursor rechts";
"cursor right " = "cursor rechts";
"cursor up" = "cursor omhoog";
"delete" = "verwijder";
"eg. 0x7f for backspace" = "bijv. 0x7f voor backspace";
"eg. 7F for forward delete." = "bijv. 7F voor vooruit wissen.";
"eg. [OC for ESC [OC." = "bijv. [OC voor ESC [OC.";
"help" = "Help";
"hex code" = "hexcode";
"home" = "Thuismap";
"ignore" = "negeer";
"next tab" = "volgende tab";
"next window" = "volgende venster";
"numeric *" = "numeriek *";
"numeric +" = "numeriek +";
"numeric -" = "numeriek -";
"numeric ." = "numeriek .";
"numeric /" = "numeriek /";
"numeric 0" = "numeriek 0";
"numeric 1" = "numeriek 1";
"numeric 2" = "numeriek 2";
"numeric 3" = "numeriek 3";
"numeric 4" = "numeriek 4";
"numeric 5" = "numeriek 5";
"numeric 6" = "numeriek 6";
"numeric 7" = "numeriek 7";
"numeric 8" = "numeriek 8";
"numeric 9" = "numeriek 9";
"numeric =" = "numeriek =";
"numeric enter" = "numeriek Enter";
"previous tab" = "vorige tab";
"previous window" = "vorige venster";
"scroll end" = "schuif eind";
"scroll home" = "schuif begin";
"scroll line down" = "schuif regel omlaag";
"scroll line up" = "schuif regel omhoog";
"scroll page down" = "schuif pagina omlaag";
"scroll page up" = "schuif pagina omhoog";
"send ^[" = "stuur ^[";
"send escape sequence" = "stuur escape sequence";
"send hex code" = "stuur hexcode";
"unknown action ID" = "onbekend actie ID";
"unknown key" = "onbekende toets";
"xterm-256color" = "xterm-256kleuren";
"xterm-color" = "xterm-kleur";
"xterm-new" = "xterm-nieuw";

/* ==== UNLOCALIZED ==== */

"+Esc" = "+Esc";
"-> Browser" = "-> Browser";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"Adium" = "Adium";
"Aqua" = "Aqua";
"Bell" = "Bell";
"Box" = "Box";
"Buffer" = "Buffer";
"Control" = "Control";
"Cursor" = "Cursor";
"Log" = "Log";
"Mapping" = "Mapping";
"Meta" = "Meta";
"OK" = "OK";
"Option" = "Option";
"OtherViews" = "OtherViews";
"Script" = "Script";
"Shell" = "Shell";
"Shift" = "Shift";
"Start" = "Start";
"Terminal" = "Terminal";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Update %@" = "Update %@";
"ansi" = "ansi";
"del" = "del";
"end" = "end";
"fabian" = "fabian";
"iTerm" = "iTerm";
"iTerm Help" = "iTerm Help";
"insert" = "insert";
"linux" = "linux";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"rxvt" = "rxvt";
"vt100" = "vt100";
"xterm" = "xterm";
